/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@” because the app is not installed on this device" = "Skratkám sa nepodarilo otvoriť apku pre URL schému „%@“, pretože daná apka nie je nainštalovaná na tomto zariadení.";

/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@”. The app may not be installed on this device." = "Skratkám sa nepodarilo otvoriť apku pre URL schému „%@“. Táto apka pravdepodobne nie je nainštalovaná na tomto zariadení.";

/* %@=app name */
"Shortcuts could not open %@ because it is not installed." = "Skratkám sa nepodarilo otvoriť apku %@, pretože nie je nainštalovaná.";

/* %@=app name */
"Shortcuts could not open %@. It may not be installed on this device." = "Skratkám sa nepodarilo otvoriť apku %@. Pravdepodobne nie je nainštalovaná na tomto zariadení.";

/* Error description */
"No phone numbers or Skype usernames were passed into this action." = "Do tejto akcie neboli odovzdané žiadne telefónne čísla ani užívateľské mená Skypu.";

/* Error description */
"No phone numbers were passed into this action." = "Do tejto akcie neboli odovzdané žiadne telefónne čísla.";

/* Error title */
"Error" = "Chyba";

/* Post to Instagram error description */
"Shortcuts can only post video on Instagram if the video is in a photo album.\n\nTry putting a “Save to Photo Album” action before “Post on Instagram.”" = "Apka Skratky môže zverejniť video na Instagrame len v prípade, že sa video nachádza vo fotoalbume .\n\nSkúste vložiť akciu „Uložiť do fotoalbumu“ pred akciu „Zverejniť na Instagrame“.";

/* Post to Instagram error title */
"Could Not Post Video" = "Video sa nepodarilo zverejniť";

